[
  {
    "text": "The Storytellers of the Stars We are the GALAXY TEAM, a group of young people passionate about technology and space, working together to build an information gateway that shares the beauty of the cosmos with everyone. Le Duc Bao Minh Nguyen Tam Huy Hoang Dong Tran Dieu Hien Tran Duc Hieu Our Core Values Passion & Creativity Every line of code, every article comes from an endless passion for the universe and boundless creativity. Accuracy & Reliability We are committed to providing scientifically verified, accurate, and trustworthy information. Delivering well-researched articles and astronomical data to help users build a strong and trustworthy foundation of knowledge. Utilizing cutting-edge web technologies to create 3D models, interactive infographics, and smooth interfaces, turning learning into an adventure. Continuously updating the latest news and events, expanding content to ensure GALAXY remains a fresh and valuable resource.",
    "source": "../content/vechungtoi_en.html"
  },
  {
    "text": "Những người kể chuyện về các vì sao Chúng tôi là GALAXY TEAM, một đội ngũ những người trẻ đam mê công nghệ và vũ trụ, cùng nhau xây dựng một cổng thông tin để chia sẻ vẻ đẹp của không gian đến với mọi người. Lê Đức Bảo Minh Nguyễn Tam Huy Hoàng Đồng Trần Diệu Hiền Trần Đức Hiếu Giá Trị Cốt Lõi Đam Mê & Sáng Tạo Mỗi dòng code, mỗi bài viết đều bắt nguồn từ niềm đam mê vô tận với vũ trụ và sự sáng tạo không ngừng. Chính Xác & Tin Cậy Chúng tôi cam kết cung cấp những thông tin khoa học đã được kiểm chứng, chính xác và đáng tin cậy. Kết Nối Cộng Đồng Xây dựng một nơi để những người cùng chung sở thích có thể kết nối, chia sẻ và cùng nhau phát triển. Mục Tiêu Của Chúng Tôi Kiến Thức Chính Xác Mang đến những bài viết và dữ liệu thiên văn đã được kiểm chứng, giúp người dùng xây dựng nền tảng kiến thức vững chắc và đáng tin cậy. Trải Nghiệm Hiện Đại Áp dụng công nghệ web mới để tạo ra các mô hình 3D, infographic tương tác và giao diện mượt mà, biến việc học hỏi thành một cuộc phiêu lưu. Cộng Đồng Đam Mê Xây dựng một không gian thân thiện để những người yêu vũ trụ có thể kết nối, thảo luận, chia sẻ hình ảnh và khám phá cùng nhau. Luôn Cập Nhật & Mở Rộng Không ngừng cập nhật các tin tức, sự kiện mới nhất và mở rộng chuyên mục, đảm bảo GALAXY luôn là một nguồn tài nguyên mới mẻ.",
    "source": "../content/vechungtoi_vi.html"
  },
   {
    "text": "tổng quan trang web này website này là trang khám phá vũ trụ do đội ngũ GALAXY TEAM xây dựng nên, gồm có các trang chính Trang chủ: tích hợp mô hình 3d khám phá hệ mặt trời và rộng hơn thế, trang hệ mặt trời bao gồm thông tin chi tiết về từng hành tinh trong hệ mặt trời, trang vũ trụ có 3 mục là kiến thức nên tảng về vũ trụ, tin tức, sự kiện. Tiếp theo là trang cộng đồng có để chia sẻ kết nối với mọi người cùng đam mê có nhiều nhóm khác nhau và trò chuyện, ngoài ra còn các chức năng khác như thông báo, chuyển đổi ngôn ngữ",
    "source": ""
  }
]
